tap "gfontenot/formulae"
brew "gfontenot/formulae/git-update"
brew "jq"
brew "libxslt"
brew "mercurial"
brew "pass"
brew "qt"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "selecta"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "utf8proc"
brew "vim"
brew "wget"
brew "xapian"
