brew "atuin"
brew "difftastic"
brew "direnv"
brew "gh"
brew "git"
brew "graphviz"
brew "jq"
brew "libxslt"
brew "neovim"
brew "overmind"
brew "pass"
brew "qt"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "ruby-install"
brew "selecta"
brew "tmate"
brew "universal-ctags"
brew "vim"
brew "wget"
